tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/x11'
brew 'bash-completion'
brew 'ccache'
brew 'clang-format'
brew 'cmake'
brew 'libpng'
brew 'git'
brew 'go'
brew 'hugo'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'imagemagick'
brew 'mas'
brew 'openssl'
brew 'tree'
brew 'wget'
brew 'homebrew/x11/freeglut'
cask 'atom'
cask 'blender'
cask 'dropbox'
cask 'filezilla'
cask 'firefox'
cask 'flux'
cask 'gimp'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-drive'
cask 'inkscape'
cask 'meshlab'
cask 'paintbrush'
cask 'skype'
cask 'spotify'
cask 'sublime-text'
cask 'utorrent'
cask 'vlc'
cask 'xquartz'
mas 'Twitter', id: 409789998
mas 'Telegram', id: 747648890
mas 'myTuner Radio Free', id: 881415018
mas 'OneDrive', id: 823766827
mas 'Xcode', id: 497799835
mas 'Keynote', id: 409183694
mas 'World of Tanks Blitz', id: 1068932208
